<?php
global $pwUniversalLanguage;
$pwUniversalLanguage = array(
	"months" 	=>	array(
		"en"	=>	array(
			"1"  => "January",
			"2"  => "February",
			"3"  => "March",
			"4"  => "April",
			"5"  => "May",
			"6"  => "June",
			"7"  => "July",
			"8"  => "August",
			"9"  => "September",
			"10" => "October",
			"11" => "November",
			"12" => "December",
			),
		"ja"	=>	array(
			"1"  => "1月",
			"2"  => "2月",
			"3"  => "3月",
			"4"  => "4月",
			"5"  => "5月",
			"6"  => "6月",
			"7"  => "7月",
			"8"  => "8月",
			"9"  => "9月",
			"10" => "10月",
			"11" => "11月",
			"12" => "12月",
			),
		"hi"	=>	array(
			"1"  => "जनवरी",
			"2"  => "फरवरी",
			"3"  => "मार्च",
			"4"  => "अप्रैल",
			"5"  => "मई",
			"6"  => "जून",
			"7"  => "जुलाई",
			"8"  => "अगस्त",
			"9"  => "सितंबर",
			"10" => "अक्टूबर",
			"11" => "नवंबर",
			"12" => "दिसंबर",
			),
		),
	);

?>